quiz_map = {
    'Как проходит отбор и какие документы нужны?': 'Мы тщательно отбираем волонтеров, учитываем их образование, профессию, наличие рекомендаций от других заповедников и личные качества. Будет неплохо, если вы предоставите видео о себе (на 1-2 минуты). Также приветствуются рекомендации, благодарности по итогам участия в волонтерских акциях и проектах (при наличии), наличие личной книжки волонтёра, а также справки о прохождении медицинской комиссии, если проходили в течение последнего года, или предоставить расписку о состоянии здоровья (ограничения, хронические заболевания), предоставить туристическую страховку.',
    'Another title': 'Description',
    'ЕЩЁЩЁЁЁЁЁ': '123412341234123'
}
